<?php	include "header.php";?>		
	<main>
		<div class="breadcrumbs">
			<div class="container">
				<ul class="breadcrumbs__list">
					<li><a href="/">Главная</a></li>
					<li>Инвестиционные</li>
				</ul>
			</div>
		</div>
		<div class="page">
			<div class="container">
				<article>
					<h1>О компании</h1>
					<img src="img/coins.jpg" class="align-left" alt="">
					<p>Платежеспособные банкноты Банка России, содержащие повреждения, перечисленные в абзацах 6–15 пункта 2.9 Положения Банка России от 29 января 2018 года № 630-П «О порядке ведения кассовых операций и правилах хранения, перевозки и инкассации банкнот и монеты Банка России в кредитных организациях на территории <br> Российской Федерации», зарегистрированного Министерством юстиции РоссийскойФедерации 18.06.2018 № 51359, являются ветхими, не подлежат выдаче кредитными организациями (филиалами) и их внутренними структурными подразделениями клиентам и должны сдаваться в подразделения Банка России.</p>
					<p>Абзацы 5-16 пункта 2.9 Положения Банка России от 29 января 2018 года № 630-П: «Кассовым работником клиентам не должны выдаваться платежеспособные<br> банкноты Банка России, имеющие одно и более из следующих повреждений (далее – ветхие банкноты Банка России):<br> загрязнение поверхности лицевой и (или) оборотной сторон, приводящее к<br> снижению яркости изображения на 8 процентов и более;<br> постороннюю надпись (посторонние надписи), состоящую из двух и более знаков (символов); посторонний рисунок (посторонние рисунки), оттиск (оттиски) штампа; контрастное пятно (контрастные пятна) диаметром 5 мм и более; разрыв (разрывы) края банкноты длиной 7 мм и более;<br> сквозное отверстие (отверстия), прокол (проколы) диаметром 4 мм и более;нарушение целостности банкноты, заклеенное клеящей лентой;<br> утраченный угол (углы) площадью 32 мм<br> 2 и более;<br> утраченный край (края), вследствие чего размеры банкноты по длине и (или)</p>
					<p>ширине уменьшились на 5 мм и более;<br> частично утраченный красочный слой в результате потертости и (или)<br> обесцвечивания.<br> Кредитные организации, ВСП обязаны сдавать ветхие банкноты Банка России в подразделения Банка России.». Приведенные ниже рекомендации учитываются при проведении испытаний счетно-сортировального оборудования в Сервисном центре Межрегионального хранилища Северо-Западного главного управления Центрального банка Российской Федерации.– рельефное изображение Государственного герба Российской Федерации, над ним вдоль канта – надпись полукругом: "РОССИЙСКАЯ ФЕДЕРАЦИЯ", обрамленная с обеих сторон сдвоенными ромбами, внизу под гербом: слева – обозначения драгоценного металла и пробы, справа – содержание химически чистого металла и товарный знак монетного двора, внизу в центре в три строки – надпись: "БАНК РОССИИ", номинал монеты: "3 РУБЛЯ", год выпуска: "2019 г.".</p>
					<h3>Реверс</h3>
					<p>рельефное изображение Георгия Победоносца верхом на коне, поражающего копьем змея.</p>
					<h3>Авторы</h3>
					<p>Художники: Е.В. Крамская (аверс), А.В. Бакланов, народный художник России (реверс).<br> Скульпторы: А.А. Долгополова (аверс), А.В. Бакланов, народный художник России (реверс).<br> Чеканка: Московский и Санкт-Петербургский монетные дворы (ММД, СПМД).<br> Оформление гурта: 300 рифлений.</p>
				</article>
			</div>
		</div>
	</main>
<?php	include "footer.php";?>	